import base_work

token = '734524366:AAE2fhqj_Po4mr2t82PRdMUIM-w7CLgskn0'

token2 = '668382871:AAHvb60jDLbnTrGR-oU2v6VU85ghqy_xcT8'

main_admins = [286077227, 323438130]

admins = base_work.collect_All_id()

hello_text = '''Что умеет этот бот?
•  @Lovec_lidov_bot  будет уведомлять о новых заявках (лидах) и отправлять все содержимое заявки (сообщения) вам.
•  Получив оповещение через бот вы без труда сможете связаться с автором поста (горячим Лидом) и предложить ваши услуги или товары, переслать сообщение коллегам в Telegram и оперативно наладить рабочий процесс даже удаленно;
•  Для настройки бота нужно всего лиш добавить ключевые слова подходящие под вашу нишу и добавить нашего бота в любой чат. Когда ваш потенциальный клиент напишет пост с вашим ключевым словом, бот моментально перешлет данный пост сам себе и вы сразу это сообщение увидите.'''
